/* Class = "UILabel"; text = "Congrats, you have a Reward!"; ObjectID = "3Pg-sT-HmN"; */
"3Pg-sT-HmN.text" = "使用できる特典があります！";

/* Class = "UIButton"; normalTitle = "Apply Coupon"; ObjectID = "pSq-du-XGQ"; */
"pSq-du-XGQ.normalTitle" = "クーポンを使用する";

/* Class = "UIButton"; normalTitle = "Use Later"; ObjectID = "zpz-LH-Wv7"; */
"zpz-LH-Wv7.normalTitle" = "後で使用する";

